"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1464, \"word_counts\": \"{\\\"\\\\u0442\\\\u0438\\\\u043c\\\\u043e\\\\u0445\\\\u0430\\\": 2, \\\"\\\\u0447\\\\u0435\\\": 9, \\\"\\\\u0442\\\\u044b\\\": 46, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0440\\\\u0438\\\\u0448\\\\u044c\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0445\\\\u0443\\\\u0439\\\": 10, \\\"https\\\": 285, \\\"media\\\": 71, \\\"discordapp\\\": 189, \\\"net\\\": 72, \\\"stickers\\\": 40, \\\"1117183990001049660\\\": 2, \\\"png\\\": 40, \\\"size\\\": 134, \\\"160\\\": 14, \\\"name\\\": 134, \\\"d1\\\": 284, \\\"82\\\": 54, \\\"d0\\\": 558, \\\"b8\\\": 73, \\\"bc\\\": 27, \\\"be\\\": 102, \\\"85\\\": 5, \\\"b0\\\": 58, \\\"87\\\": 41, \\\"b5\\\": 46, \\\"8b\\\": 5, \\\"b2\\\": 31, \\\"80\\\": 25, \\\"88\\\": 14, \\\"8c\\\": 7, \\\"bd\\\": 37, \\\"83\\\": 14, \\\"b9\\\": 28, \\\"cdn\\\": 118, \\\"com\\\": 196, \\\"attachments\\\": 55, \\\"414048461412106240\\\": 2, \\\"1273211794974052506\\\": 2, \\\"speechmemified\\\": 2, \\\"pasteimage\\\": 2, \\\"8\\\": 3, \\\"gif\\\": 141, \\\"\\\\u0443\\\": 18, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\": 16, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0437\\\\u0430\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 81, \\\"\\\\u043b\\\\u043e\\\\u0431\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u043b\\\\u0435\\\\u0437\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 14, \\\"\\\\u0443\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\": 1, \\\"tenor\\\": 66, \\\"view\\\": 65, \\\"fuckthisstupidbullshitwtf\\\": 3, \\\"error\\\": 3, \\\"code277\\\": 3, \\\"roblox\\\": 3, \\\"21254785\\\": 3, \\\"mr\\\": 3, \\\"white\\\": 16, \\\"heisenberg\\\": 5, \\\"breaking\\\": 5, \\\"bad\\\": 5, \\\"walter\\\": 7, \\\"mcdonalds\\\": 3, \\\"25573433\\\": 3, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 2, \\\"\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 8, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043f\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u044f\\\": 123, \\\"\\\\u0443\\\\u0436\\\\u0435\\\": 6, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0435\\\\u043b\\\": 5, \\\"\\\\u043e\\\\u0431\\\\u0445\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0449\\\\u0438\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043e\\\\u0442\\\": 6, \\\"wdl\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u0442\\\\u0430\\\": 2, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0433\\\\u0438\\\\u043d\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\\u0438\\\\u0438\\\": 1, \\\"1\\\": 34, \\\"\\\\u0440\\\\u0435\\\\u0433\\\\u0438\\\\u0441\\\\u0442\\\\u0440\\\\u0430\\\\u0446\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u043d\\\": 1, \\\"2\\\": 15, \\\"\\\\u0445\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u043b\\\\u0438\\\\u0449\\\\u0435\\\": 1, \\\"3\\\": 12, \\\"\\\\u0442\\\\u0438\\\\u0442\\\\u0443\\\\u043b\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043f\\\\u0438\\\\u0441\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0434\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u043d\\\\u0435\\\\u0439\\\\u043c\\\\u0430\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0438\\\": 53, \\\"\\\\u0432\\\": 87, \\\"\\\\u0447\\\\u0430\\\\u0442\\\\u0435\\\": 2, \\\"4\\\": 2, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u044b\\\": 2, \\\"\\\\u0433\\\\u0440\\\\u0430\\\\u043d\\\\u0430\\\\u0442\\\": 1, \\\"5\\\": 9, \\\"\\\\u0431\\\\u0440\\\\u043e\\\\u043d\\\\u0438\\\": 1, \\\"6\\\": 4, \\\"randomloc\\\": 1, \\\"\\\\u043b\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u0443\\\\u043d\\\\u0434\\\\u0443\\\\u043a\\\\u0430\\\\u0445\\\": 1, \\\"7\\\": 6, \\\"\\\\u043a\\\\u0435\\\\u0439\\\\u0441\\\\u044b\\\": 1, \\\"\\\\u0440\\\\u0443\\\\u043b\\\\u0435\\\\u0442\\\\u043a\\\\u0430\\\": 1, \\\"9\\\": 3, \\\"\\\\u043e\\\\u0440\\\\u0443\\\\u0436\\\\u0438\\\\u0435\\\": 1, \\\"10\\\": 8, \\\"\\\\u0437\\\\u043e\\\\u043c\\\\u0431\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u043f\\\\u0430\\\\u0432\\\\u043d\\\": 1, \\\"11\\\": 3, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0442\\\\u043e\\\\u043b\\\\u0451\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u0435\\\\u0435\\\\u0435\\\\u0435\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u0442\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\\u044e\\\": 1, \\\"\\\\u0441\\\\u043c\\\\u0435\\\\u043d\\\\u0430\\\": 2, \\\"\\\\u043c\\\\u043d\\\\u0435\\\": 21, \\\"\\\\u043a\\\": 5, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0443\\\": 2, \\\"65\\\": 1, \\\"108\\\": 1, \\\"74\\\": 1, \\\"33\\\": 1, \\\"24292\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 3, \\\"\\\\u043e\\\": 6, \\\"\\\\u0434\\\\u0430\\\": 25, \\\"\\\\u0432\\\\u0435\\\\u043b\\\\u043b\\\": 3, \\\"\\\\u0442\\\\u0430\\\\u043a\\\": 24, \\\"\\\\u0440\\\\u0430\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0430\\\": 104, \\\"\\\\u0447\\\\u0451\\\": 10, \\\"\\\\u0442\\\\u0443\\\\u0442\\\": 4, \\\"\\\\u043b\\\\u043e\\\\u043a\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u0440\\\": 1, \\\"16\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u044e\\\": 3, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 46, \\\"\\\\u0431\\\\u044b\\\": 17, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0431\\\\u0440\\\\u043e\\\\u0441\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044e\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 21, \\\"998463772995899553\\\": 4, \\\"1146786098350145566\\\": 1, \\\"2023\\\": 1, \\\"08\\\": 1, \\\"31\\\": 1, \\\"15\\\": 4, \\\"37\\\": 2, \\\"45\\\": 1, \\\"mp4\\\": 5, \\\"ex\\\": 6, \\\"66d5b1c8\\\": 1, \\\"is\\\": 8, \\\"66d46048\\\": 1, \\\"hm\\\": 6, \\\"33072f1d935325515348e4b8a24be8f58d528aee8945917ebf8536d36f71b2c3\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\": 10, \\\"\\\\u043d\\\\u0443\\\": 13, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u043e\\\\u0435\\\": 2, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u043e\\\": 3, \\\"\\\\u0441\\\\u043f\\\\u0430\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0433\\\\u0438\\\\u043d\\\": 2, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0435\\\": 3, \\\"\\\\u043b\\\\u043f\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u0433\\\\u043e\\\": 3, \\\"988890843349917806\\\": 3, \\\"1269653835736027229\\\": 3, \\\"kot\\\": 3, \\\"na\\\": 3, \\\"trampolinie\\\": 3, \\\"\\\\u0441\\\\u043c\\\\u0430\\\\u0440\\\\u044e\\\": 1, \\\"cool\\\": 16, \\\"fun\\\": 16, \\\"cat\\\": 30, \\\"dance\\\": 8, \\\"and\\\": 10, \\\"times\\\": 8, \\\"16435335956387921912\\\": 8, \\\"\\\\u043f\\\\u0430\\\\u043f\\\\u0438\\\\u0447\\\": 3, \\\"880833497856614410\\\": 2, \\\"bf\\\": 63, \\\"1031958237240635434\\\": 5, \\\"1148664362354090115\\\": 3, \\\"86\\\": 7, \\\"10147228890309246103\\\": 3, \\\"ba\\\": 48, \\\"komaru\\\": 2, \\\"11530076981254865092\\\": 1, \\\"81\\\": 71, \\\"bb\\\": 16, \\\"25390337\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0448\\\\u0451\\\\u043b\\\": 3, \\\"932200019371626527\\\": 3, \\\"9f\\\": 3, \\\"91\\\": 9, \\\"9d\\\": 3, \\\"\\\\u043b\\\\u043c\\\\u0430\\\\u043e\\\": 2, \\\"\\\\u0432\\\\u0435\\\\u0434\\\\u044c\\\": 3, \\\"\\\\u0434\\\\u0430\\\\u0447\\\\u0435\\\": 6, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u043b\\\": 1, \\\"\\\\u0434\\\\u043e\\\": 9, \\\"\\\\u0432\\\\u043e\\\\u0441\\\\u043a\\\\u0440\\\\u0435\\\\u0441\\\\u0435\\\\u043d\\\\u044c\\\\u044f\\\": 1, \\\"\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u044e\\\": 2, \\\"\\\\u0438\\\\u0431\\\\u043e\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0432\\\\u0442\\\\u0440\\\\u0430\\\": 4, \\\"\\\\u0434\\\\u0430\\\\u0447\\\\u0443\\\": 5, \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 4, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u0447\\\\u0438\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\": 17, \\\"\\\\u0441\\\": 22, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u0438\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\": 11, \\\"\\\\u043e\\\\u0440\\\": 1, \\\"\\\\u0434\\\\u044d\\\\u0439\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u0438\\\\u0448\\\\u043a\\\\u043e\\\\u043c\\\": 3, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u043e\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0448\\\\u043b\\\\u0438\\\": 6, \\\"\\\\u043a\\\\u0442\\\\u043a\\\": 6, \\\"afk\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0445\\\\u0443\\\\u0439\\\": 4, \\\"lan\\\": 1, \\\"multiplayer\\\": 1, \\\"fix\\\": 1, \\\"freetp\\\": 2, \\\"org\\\": 2, \\\"po\\\": 4, \\\"seti\\\": 4, \\\"4076\\\": 1, \\\"kingdom\\\": 1, \\\"two\\\": 1, \\\"crowns\\\": 1, \\\"igra\\\": 2, \\\"i\\\": 8, \\\"internetu\\\": 2, \\\"onlayn\\\": 2, \\\"html\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u0442\\\\u0435\\\\u0440\\\": 1, \\\"\\\\u0430\\\\u0444\\\\u043a\\\": 3, \\\"40\\\": 3, \\\"www\\\": 8, \\\"youtube\\\": 6, \\\"watch\\\": 5, \\\"v\\\": 7, \\\"hjxb4aeqpnk\\\": 1, \\\"ab\\\": 4, \\\"channel\\\": 4, \\\"reyder\\\": 1, \\\"3f\\\": 1, \\\"\\\\u043b\\\\u044d\\\\u044d\\\\u044d\\\\u044d\\\\u044d\\\\u044d\\\\u044d\\\": 1, \\\"1268271158093152266\\\": 1, \\\"8d\\\": 7, \\\"sus\\\": 2, \\\"face\\\": 2, \\\"app\\\": 2, \\\"23028540\\\": 2, \\\"b4\\\": 13, \\\"16937118299276798090\\\": 2, \\\"14\\\": 3, \\\"emojis\\\": 94, \\\"1248193117400862800\\\": 2, \\\"webp\\\": 69, \\\"48\\\": 60, \\\"quality\\\": 94, \\\"lossless\\\": 94, \\\"7e14\\\": 1, \\\"hihak\\\": 8, \\\"1271168708416503899\\\": 4, \\\"1217301223758106704\\\": 1, \\\"1276630118915379265\\\": 1, \\\"yyfhuijj777888f87f15\\\": 1, \\\"66cae2b2\\\": 1, \\\"66c99132\\\": 1, \\\"713b28fe13834b84ced22801c7cb6e65cc273984a50522695f59860cf4cc5a00\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0445\\\\u043e\\\\u0434\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0443\\\\u0441\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0447\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u043d\\\\u0438\\\": 2, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u0442\\\\u043e\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043f\\\\u043e\\\": 9, \\\"\\\\u043d\\\\u0435\\\": 81, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u043e\\\": 8, \\\"\\\\u043f\\\\u043e\\\\u0435\\\\u0434\\\\u0443\\\": 1, \\\"\\\\u043b\\\\u0430\\\\u0434\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0445\\\\u0443\\\\u0439\\\": 2, \\\"\\\\u0437\\\\u0430\\\": 12, \\\"\\\\u0442\\\\u043e\\\": 25, \\\"\\\\u0432\\\\u0441\\\\u044e\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u044e\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043c\\\\u0430\\\": 1, \\\"\\\\u043e\\\\u0434\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u0436\\\\u0438\\\\u0432\\\\u043a\\\": 1, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u0432\\\\u0430\\\\u0440\\\\u0438\\\\u0430\\\\u043d\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0433\\\\u043e\\\\u0434\\\\u043d\\\\u044f\\\": 7, \\\"\\\\u0434\\\\u043e\\\\u043c\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0435\\\\u0434\\\\u0443\\\": 2, \\\"\\\\ud83e\\\\uddd0\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0439\\\\u0447\\\\u0430\\\\u0441\\\": 8, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0430\\\\u043c\\\\u0430\\\\u043d\\\\u044e\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043d\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\": 5, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u0438\\\\u0439\\\": 1, \\\"998266043946504313\\\": 20, \\\"jr\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u044f\\\\u0434\\\\u0438\\\\u043b\\\\u0438\\\\u0441\\\\u044c\\\": 2, \\\"\\\\u0442\\\\u043e\\\\u0436\\\\u0435\\\": 2, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\": 2, \\\"\\\\u043d\\\\u0438\\\": 3, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0443\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\": 3, \\\"\\\\u044d\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0441\\\\u0442\\\\u0443\\\\u0440\\\\u043a\\\\u0443\\\": 2, \\\"\\\\u0447\\\\u0443\\\\u0442\\\\u0447\\\\u0443\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0432\\\\u043e\\\\u0434\\\\u044b\\\": 1, \\\"\\\\u0441\\\\u0443\\\\u0442\\\\u0438\\\": 1, \\\"50\\\": 2, \\\"\\\\u0435\\\\u0433\\\\u043e\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0441\\\\u0442\\\\u0443\\\\u0440\\\\u044b\\\": 1, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u043e\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0441\\\\u0442\\\\u0443\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0440\\\\u0438\\\\u0441\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0442\\\": 4, \\\"\\\\u0442\\\\u043e\\\\u043f\\\\u043e\\\\u0440\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u0438\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0440\\\\u0443\\\\u043a\\\\u0430\\\\u0445\\\": 1, \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\": 13, \\\"\\\\u043f\\\\u0430\\\\u043b\\\\u043e\\\\u0447\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0430\\\\u0447\\\\u043a\\\\u0443\\\": 1, \\\"sigmach\\\": 6, \\\"1247583374965604483\\\": 3, \\\"well\\\": 9, \\\"za\\\": 2, \\\"git\\\": 2, \\\"1247583454196011069\\\": 1, \\\"angry\\\": 24, \\\"bob\\\": 18, \\\"1058113529477083177\\\": 9, \\\"\\\\u0430\\\\u0445\\\\u0443\\\\u0435\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043c\\\\u0438\\\\u0442\\\\u0431\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0447\\\\u0430\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u043d\\\\u0430\\\\u0442\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 32, \\\"\\\\u0444\\\\u0443\\\\u043b\\\\u043b\\\": 2, \\\"\\\\u043f\\\\u0430\\\\u043a\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u0432\\\\u043e\\\": 6, \\\"\\\\u0441\\\\u0432\\\\u0435\\\\u0440\\\\u0445\\\\u0443\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u0443\\\\u0445\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043f\\\\u0438\\\\u0440\\\\u0443\\\\u0439\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0447\\\\u0438\\\\u0439\\\": 2, \\\"\\\\u0441\\\\u0443\\\\u043a\\\\u0430\\\": 3, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u043b\\\": 2, \\\"\\\\u043c\\\\u0443\\\\u0447\\\\u0430\\\\u0439\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043c\\\": 10, \\\"\\\\u0438\\\\u0449\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\": 14, \\\"\\\\u043f\\\\u0430\\\\u043f\\\\u043a\\\\u0430\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u043a\\\\u0438\\\\u043d\\\\u044c\\\": 1, \\\"img\\\": 3, \\\"tesla\\\": 1, \\\"\\\\u0430\\\\u0433\\\\u0430\\\": 5, \\\"\\\\u043f\\\\u0430\\\\u0441\\\\u0445\\\\u0430\\\\u043b\\\\u043e\\\\u0447\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0440\\\\u0438\\\\u0441\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043e\\\\u043d\\\": 8, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0443\\\": 2, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u044f\\\\u0442\\\": 1, \\\"\\\\u0443\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 24, \\\"\\\\u0434\\\\u0435\\\\u0432\\\\u0430\\\\u0441\\\\u0442\\\\u0435\\\\u0440\\\\u044b\\\": 2, \\\"\\\\u044d\\\\u0445\\\": 1, \\\"\\\\u0441\\\\u043d\\\\u044f\\\\u0442\\\": 1, \\\"1225164547955097751\\\": 1, \\\"8f\\\": 25, \\\"\\\\u0443\\\\u0440\\\\u0430\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u043c\\\\u043e\\\\u0436\\\\u0430\\\": 1, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u044d\\\": 1, \\\"himym\\\": 1, \\\"gouda\\\": 1, \\\"lily\\\": 1, \\\"marshall\\\": 1, \\\"smile\\\": 1, \\\"13942742\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 25, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u043a\\\": 1, \\\"\\\\u0430\\\\u043d\\\\u043b\\\\u0438\\\\u043c\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0430\\\\u043d\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0436\\\\u0435\\\": 5, \\\"\\\\u0442\\\\u0435\\\\u0440\\\\u043f\\\\u043b\\\\u044e\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0437\\\\u0434\\\\u0435\\\\u0446\\\": 15, \\\"500\\\": 1, \\\"\\\\u0443\\\\u0432\\\\u0435\\\\u0434\\\\u043e\\\\u043c\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 1, \\\"lmao\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u043b\\\": 3, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0433\\\\u043e\\\": 2, \\\"which\\\": 1, \\\"percent\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0443\\\\u0448\\\\u043d\\\\u0438\\\\u043a\\\\u0438\\\": 4, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 3, \\\"\\\\u043a\\\\u0443\\\\u0431\\\\u043e\\\\u043c\\\\u0435\\\\u0442\\\\u0440\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0434\\\\u044b\\\": 5, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0431\\\\u0430\\\\u0440\\\\u0431\\\\u043e\\\\u0441\\\\u043a\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0436\\\\u043e\\\\u043a3000\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0441\\\\u043e\\\\u0441\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u043e\\\\u0441\\\": 1, \\\"shevtsov\\\": 1, \\\"surprised\\\": 1, \\\"22876441\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0451\\\": 8, \\\"\\\\u0430\\\\u0434\\\\u0438\\\\u0434\\\\u0430\\\\u0441\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 4, \\\"\\\\u043f\\\\u0430\\\\u0441\\\\u0445\\\\u0430\\\\u043b\\\\u043b\\\\u043e\\\\u043a\\\\u0430\\\": 1, \\\"52\\\": 1, \\\"\\\\u0447\\\\u043e\\\\u0437\\\\u0430\\\\u0431\\\\u0440\\\\u0435\\\\u0442\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u043a\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0441\\\\u0441\\\\u043a\\\\u0444\\\\u0441\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u043b\\\\u0438\\\\u0442\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u0435\\\\u043d\\\\u043a\\\\u0440\\\\u043e\\\\u0444\\\\u0442\\\\u0435\\\\u0442\\\\u043e\\\\u043c\\\\u0430\\\\u044f\\\\u0436\\\\u0438\\\\u0437\\\\u043d\\\\u044c2004\\\": 1, \\\"yes\\\": 19, \\\"1003616310070095882\\\": 9, \\\"\\\\u043a\\\\u043a\\\\u043a\\\\u0438\\\\u0438\\\\u0438\\\": 1, \\\"1271931422784880711\\\": 1, \\\"\\\\u0430\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u043c\\\\u0437\\\\u0430\\\\u0440\\\\u044f\\\\u0436\\\\u0430\\\\u0442\\\\u044c\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\\u0438\\\\u0442\\\\u0438\\\\u043f\\\\u043e\\\\u0445\\\\u0430\\\\u043f\\\\u0435\\\\u0440\\\\u0438\\\\u044f\\\\u0445\\\\u0430\\\\u043f\\\\u0435\\\\u0440\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0430\\\\u043f\\\\u043e\\\\u043a\\\\u0443\\\\u043f\\\\u0430\\\\u044e\\\\u0442\\\\u0431\\\\u043b\\\\u0443\\\\u0442\\\\u0443\\\\u0437\\\\u043d\\\\u0430\\\\u0443\\\\u0448\\\\u043d\\\\u0438\\\\u043a\\\\u0438\\\": 1, \\\"cocalcal\\\": 1, \\\"\\\\u0440\\\\u043e\\\\u0432\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u044f\\\\u0446\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0434\\\\u0435\\\\u0440\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0434\\\\u0430\\\\u0436\\\\u0438\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0434\\\\u0438\\\": 7, \\\"\\\\u0430\\\\u0445\\\\u0430\\\\u0445\\\": 2, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0438\\\": 2, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\\u0433\\\\u0438\\\": 3, \\\"\\\\u0432\\\\u043f\\\\u0435\\\\u0440\\\\u0451\\\\u0434\\\": 1, \\\"\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0439\\\": 2, \\\"ya\\\": 3, \\\"tvoyu\\\": 1, \\\"mat\\\": 1, \\\"ebnal\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0443\\\\u043d\\\\u0434\\\\u044b\\\": 1, \\\"why\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0441\\\\u0441\\\\u0435\\\\u0440\\\\u0430\\\\u043a\\\\u0442\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u0431\\\": 1, \\\"4d\\\": 1, \\\"w2g\\\": 2, \\\"tv\\\": 2, \\\"r\\\": 2, \\\"smo4r4yq3re0qaqyvc\\\": 1, \\\"\\\\ud83e\\\\udd23\\\": 2, \\\"2r3c8ixtxoc2g3fyu6\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0438\\\\u043d\\\\u0433\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u043a\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u043a\\\\u043e\\\": 1, \\\"\\\\ud83e\\\\udd2c\\\": 1, \\\"swat\\\": 2, \\\"1040969585765126145\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0431\\\\u043b\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043b\\\": 1, \\\"funpay\\\": 1, \\\"lots\\\": 1, \\\"offer\\\": 1, \\\"id\\\": 1, \\\"31829433\\\": 1, \\\"\\\\u0430\\\\u043d\\\\u043c\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0439\\\": 2, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0430\\\\u0439\\\": 2, \\\"105\\\\u043a\\\": 1, \\\"haram\\\": 4, \\\"1206034988860969080\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\": 2, \\\"\\\\u043f\\\\u0438\\\\u0446\\\\u0446\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0443\\\\u043c\\\": 1, \\\"\\\\ud83e\\\\udee1\\\": 2, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0438\\\\u043c\\\\u043e\\\": 2, \\\"95\\\": 1, \\\"\\\\u0445\\\\u043c\\\\u043c\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0438\\\": 1, \\\"\\\\u0432\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0439\\\\u0441\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u0436\\\\u0430\\\\u043b\\\\u0443\\\\u0439\\\\u0441\\\\u0442\\\\u0430\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 4, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u0442\\\": 6, \\\"\\\\u0432\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"legacy\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 6, \\\"\\\\u0441\\\\u043a\\\\u0438\\\\u043d\\\": 1, \\\"\\\\u0434\\\\u043b\\\\u044f\\\": 6, \\\"\\\\u0434\\\\u0435\\\\u0432\\\\u0430\\\\u0441\\\\u0442\\\\u0430\\\": 3, \\\"\\\\u0440\\\\u0430\\\\u0434\\\\u0438\\\": 2, \\\"250\\\": 1, \\\"\\\\u0440\\\\u0443\\\\u0431\\\\u043b\\\\u0435\\\\u0439\\\": 5, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0436\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0437\\\": 5, \\\"\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0435\\\\u0439\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043b\\\\u043e\\\\u0436\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"1000\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0432\\\\u043e\\\\u043a\\\": 1, \\\"111\\\": 1, \\\"1111\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0442\\\\u044f\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0430\\\\u043d\\\\u0442\\\\u043e\\\\u043d\\\": 2, \\\"\\\\u043f\\\\u044b\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043b\\\\u0435\\\\u0442\\\": 6, \\\"\\\\u0441\\\\u0440\\\\u0435\\\\u0434\\\\u043d\\\\u0435\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043c\\\": 1, \\\"boner\\\": 2, \\\"skeleton\\\": 2, \\\"bone\\\": 2, \\\"crush\\\": 2, \\\"strong\\\": 2, \\\"21668578\\\": 2, \\\"illager\\\": 1, \\\"invasion\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0432\\\\u0435\\\\u0440\\\\u0435\\\": 3, \\\"\\\\u0434\\\\u0440\\\\u043e\\\\u043f\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\": 12, \\\"\\\\u0447\\\\u0435\\\\u043c\\\": 6, \\\"\\\\u0442\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\\u043b\\\": 2, \\\"\\\\u0434\\\\u0440\\\\u043e\\\\u043f\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u043b\\\": 1, \\\"f\\\": 21, \\\"b6\\\": 5, \\\"9676789688113753505\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 4, \\\"\\\\u043e\\\\u0431\\\\u044f\\\\u0437\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0434\\\\u044b\\\": 3, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u0435\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u044f\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0438\\\\u043d\\\\u0443\\\": 2, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u043e\\\": 4, \\\"\\\\u0434\\\\u043e\\\\u0431\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0431\\\\u0435\\\": 3, \\\"\\\\u043a\\\\u0430\\\\u0447\\\\u0430\\\\u0439\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0448\\\\u0451\\\\u043b\\\\u00a7\\\": 1, \\\"adress\\\": 1, \\\"sftp\\\": 1, \\\"d7\\\": 1, \\\"aurorix\\\": 1, \\\"2022\\\": 1, \\\"\\\\u0438\\\\u043c\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u044c\\\\u0437\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044f\\\": 1, \\\"slavaplotnikov2020\\\": 1, \\\"7830c0b6\\\": 1, \\\"password\\\": 1, \\\"4261399999\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0448\\\\u0451\\\\u0448\\\\u044c\\\": 1, \\\"18\\\": 7, \\\"00\\\": 2, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u043c\\\": 12, \\\"\\\\u0430\\\\u043d\\\\u0442\\\\u043e\\\\u043d\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0435\\\\u0439\\\": 3, \\\"\\\\u0441\\\\u0431\\\\u043e\\\\u0440\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0442\\\\u0438\\\\u043c\\\": 3, \\\"\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u044a\\\\u0451\\\\u0431\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0438\\\\u043d\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0434\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0435\\\\u0440\\\\u0443\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u043e\\\\u043b\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\\u0431\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\": 4, \\\"\\\\u0430\\\\u043a\\\\u043a\\\\u0430\\\\u0443\\\\u043d\\\\u0442\\\": 2, \\\"accountwithoppp\\\": 1, \\\"181\\\": 1, \\\"\\\\u0440\\\\u0443\\\\u0431\\\\u043b\\\\u044c\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u0433\\\\u0430\\\\u0437\\\\u0438\\\\u043d\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0432\\\\u0440\\\\u044f\\\\u0442\\\\u043b\\\\u0438\\\": 1, \\\"p\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u043a\\\\u0435\\\": 2, \\\"bro\\\": 3, \\\"\\\\u043a\\\\u0430\\\\u043c\\\\u0441\\\\u043a\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0440\\\\u0435\\\": 1, \\\"\\\\u043b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0434\\\\u043e\\\\u043f\\\\u043e\\\\u0434\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u043d\\\\u043e\\\\u043b\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u0438\\\\u043b\\\": 1, \\\"752774368870006795\\\": 1, \\\"1079481073362276472\\\": 1, \\\"5bf5b8d160792013\\\": 1, \\\"sans\\\": 2, \\\"4054796768736903051\\\": 2, \\\"\\\\u2705\\\": 91, \\\"nike\\\": 36, \\\"\\\\u0433\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0448\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u0430\\\\u0432\\\\u0430\\\": 21, \\\"\\\\u0431\\\\u043e\\\\u0433\\\\u0443\\\": 10, \\\"\\\\u0440\\\\u043e\\\\u0441\\\\u0441\\\\u0438\\\\u0438\\\": 11, \\\"\\\\u0430\\\\u043d\\\\u0433\\\\u0435\\\\u043b\\\\u0430\\\": 10, \\\"\\\\u0445\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044f\\\": 10, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u043e\\\\u043c\\\\u0443\\\": 10, \\\"\\\\u0438\\\\u0437\\\": 12, \\\"\\\\u0432\\\\u0430\\\\u0441\\\": 20, \\\"\\\\u0431\\\\u043e\\\\u0436\\\\u0435\\\": 10, \\\"\\\\u0445\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\": 20, \\\"\\\\u0440\\\\u043e\\\\u0441\\\\u0441\\\\u0438\\\\u044e\\\": 11, \\\"\\\\u0441\\\\u043f\\\\u0430\\\\u0441\\\\u0438\\\\u0431\\\\u043e\\\": 13, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0438\\\": 13, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u044c\\\\u0447\\\\u0438\\\\u043a\\\\u0438\\\": 10, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u0438\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0435\\\": 10, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0438\\\\u0445\\\": 11, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u044c\\\\u0447\\\\u0438\\\\u043a\\\\u043e\\\\u0432\\\": 10, \\\"\\\\u0441\\\\u0432\\\\u043e\\\": 12, \\\"\\\\u0431\\\\u043e\\\\u0433\\\\u043d\\\\u0430\\\\u0448\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u0433\\\": 2, \\\"1256358910403674142\\\": 1, \\\"silly\\\": 1, \\\"cats14bbcd1\\\": 1, \\\"6682752a\\\": 1, \\\"668123aa\\\": 1, \\\"049aa51a6c44e2f6318efb96039a1fe7977dc5f369cfa24d885b31e00d115fd5\\\": 1, \\\"1256349297155244043\\\": 1, \\\"takeasmuch05ba2b\\\": 1, \\\"66826c36\\\": 1, \\\"66811ab6\\\": 1, \\\"cb98425fc2de46c1d69e36012d07c644e660751bb413188036cbc00f84895e67\\\": 1, \\\"41\\\": 1, \\\"997026412332601428\\\": 5, \\\"1115980088572383334\\\": 5, \\\"togif\\\": 8, \\\"joe\\\": 1, \\\"biden\\\": 1, \\\"2020\\\": 1, \\\"wins\\\": 1, \\\"19112933\\\": 1, \\\"icons\\\": 1, \\\"of\\\": 5, \\\"keyboard\\\": 1, \\\"gamepad\\\": 2, \\\"u\\\": 1, \\\"have\\\": 1, \\\"lol\\\": 2, \\\"cube\\\": 1, \\\"butter\\\": 1, \\\"really\\\": 1, \\\"damn\\\": 1, \\\"21k\\\": 1, \\\"hp\\\": 1, \\\"10\\\\ud83d\\\\udc80\\\": 2, \\\"nah\\\": 1, \\\"hah\\\": 1, \\\"what\\\": 1, \\\"the\\\": 5, \\\"actualy\\\": 1, \\\"fuck\\\": 1, \\\"overstat\\\": 1, \\\"idk\\\": 2, \\\"whats\\\": 1, \\\"934339843620753438\\\": 2, \\\"1139195961755832390\\\": 2, \\\"fuckin\\\": 1, \\\"internet\\\": 1, \\\"this\\\": 1, \\\"because\\\": 1, \\\"textures\\\": 2, \\\"pack\\\": 2, \\\"21\\\": 5, \\\"many\\\": 1, \\\"new\\\": 2, \\\"items\\\": 1, \\\"only\\\": 4, \\\"with\\\": 2, \\\"prereforrmed\\\": 1, \\\"russian\\\": 1, \\\"language\\\": 1, \\\"maybe\\\": 4, \\\"minesraft\\\": 1, \\\"\\\\ud83d\\\\udc4e\\\\ud83c\\\\udfff\\\": 1, \\\"rly\\\": 1, \\\"nigga\\\": 2, \\\"ye\\\": 1, \\\"bor\\\": 1, \\\"\\\\u0441\\\\u0431\\\\u043e\\\\u0440\\\\u043a\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0436\\\\u0443\\\": 1, \\\"\\\\u0430\\\\u0445\\\\u0443\\\\u0439\\\": 2, \\\"\\\\u043e\\\\u0431\\\\u044f\\\\u0437\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043f\\\": 1, \\\"opti\\\": 1, \\\"pepuhuilo\\\": 1, \\\"aternos\\\": 3, \\\"me\\\": 5, \\\"discord\\\": 8, \\\"gg\\\": 6, \\\"bhabe2kd\\\": 1, \\\"termos\\\": 18, \\\"1221158620717121536\\\": 10, \\\"dns\\\": 1, \\\"shop\\\": 1, \\\"ru\\\": 1, \\\"product\\\": 1, \\\"94a9813cc78fed20\\\": 1, \\\"236\\\": 1, \\\"monitor\\\": 1, \\\"titan\\\": 1, \\\"army\\\": 1, \\\"p24h3g\\\": 1, \\\"cernyj\\\": 1, \\\"opinion\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0435\\\\u0440\\\\u0438\\\": 2, \\\"\\\\u0449\\\\u0430\\\": 11, \\\"\\\\u0438\\\\u043c\\\\u043f\\\\u0430\\\\u043a\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0434\\\\u0443\\\": 2, \\\"kk\\\": 1, \\\"\\\\u0432\\\\u0442\\\\u0444\\\": 1, \\\"\\\\u0442\\\\u043f\\\": 2, \\\"accept\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u044c\\\": 4, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 4, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0431\\\\u043e\\\\u0439\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0445\\\\u0443\\\\u044f\\\": 3, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u0435\\\\u043d\\\": 2, \\\"\\\\u043d\\\\u043f\\\\u0441\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0441\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u043d\\\\u044c\\\": 1, \\\"\\\\u0447\\\\u0443\\\\u0442\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0437\\\\u0436\\\\u0435\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0445\\\\u0432\\\\u0430\\\\u0447\\\\u0443\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u0434\\\\u0435\\\\u0440\\\\u043b\\\\u0430\\\\u043d\\\\u0434\\\\u044b\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\": 2, \\\"\\\\u0432\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0430\\\\u044e\\\": 2, \\\"\\\\u043a\\\\u0440\\\\u0438\\\\u0432\\\\u043e\\\\u0440\\\\u0443\\\\u043a\\\": 1, \\\"\\\\u0445\\\\u0443\\\\u043b\\\\u0438\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\\u0430\\\\u0439\\\": 2, \\\"20240218\\\": 2, \\\"150817\\\": 2, \\\"1229783855314243584\\\": 1, \\\"timofei7547\\\": 4, \\\"1146338499121918003\\\": 1, \\\"sigma\\\": 2, \\\"moment\\\": 2, \\\"respect\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u044a\\\\u0445\\\": 2, \\\"\\\\u043b\\\\u043e\\\\u044a\\\\u0445\\\\u043b\\\\u043e\\\\u044a\\\\u0445\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0443\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u043a\\\\u0440\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0447\\\\u0430\\\\u0442\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043a\\\\u043d\\\\u043e\\\\u043f\\\\u043a\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u0430\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"7e3\\\": 1, \\\"550\\\": 1, \\\"ti\\\": 1, \\\"\\\\u0435\\\\u0449\\\\u0451\\\": 2, \\\"100\\\": 3, \\\"\\\\u043d\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0435\\\\u043c\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u044d\\\\u0444\\\\u0444\\\\u0435\\\\u043a\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\": 1, \\\"jei\\\": 1, \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0430\\\\u044f\\\": 3, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u043a\\\\u0430\\\\u0439\\\": 2, \\\"\\\\u043e\\\\u0442\\\\u043a\\\\u0430\\\\u0442\\\": 2, \\\"\\\\u0438\\\\u043c\\\\u0431\\\\u0430\\\": 5, \\\"\\\\u0445\\\\u0443\\\\u044f\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0442\\\": 1, \\\"\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u0438\\\\u043d\\\\u0443\\\\u043b\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043e\\\\u0436\\\\u0434\\\\u0438\\\": 1, \\\"46829\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u0443\\\\u0439\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0442\\\\u0438\\\": 3, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u043a\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u043a\\\\u0441\\\\u0442\\\": 3, \\\"\\\\u0446\\\\u0432\\\\u0435\\\\u0442\\\\u0430\\\": 3, \\\"danya\\\": 6, \\\"1221161411154022480\\\": 3, \\\"\\\\u043f\\\\u0430\\\\u0439\\\\u043f\\\\u0435\\\\u0440\\\": 1, \\\"800\\\": 2, \\\"\\\\u0430\\\\u043f\\\\u043d\\\\u0443\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u044b\\\\u0442\\\\u0430\\\\u044e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0431\\\\u0440\\\\u0430\\\\u0432\\\\u043b\\\": 1, \\\"\\\\u0435\\\\u0434\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0438\\\\u043b\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u043c\\\\u043e\\\\u0443\\\\u0442\\\\u0435\\\\u0440\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0430\\\\u043b\\\\u043e\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0443\\\\u043f\\\\u0430\\\\u0439\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u0432\\\\u0430\\\\u0439\\\\u043f\\\": 2, \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043e\\\\u0433\\\\u043d\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0434\\\\u0443\\\": 5, \\\"\\\\u0444\\\\u0442\\\": 2, \\\"\\\\u0430\\\\u0445\\\\u0443\\\\u0435\\\\u043b\\\": 3, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0438\\\\u0435\\\": 6, \\\"\\\\u0447\\\\u0430\\\\u0440\\\\u043a\\\\u0438\\\": 2, \\\"\\\\u043e\\\\u043f\\\\u044b\\\\u0442\\\": 2, \\\"\\\\u043b\\\\u0435\\\\u0433\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0431\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0448\\\\u0430\\\\u0445\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u043b\\\\u044f\\\\u043c\\\\u0430\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u0430\\\\u0442\\\\u044b\\\\u0432\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u043b\\\\u044c\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\": 6, \\\"\\\\u0432\\\\u0430\\\\u0440\\\\u044e\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0446\\\\u0435\\\\u0432\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u044f\\\\u0432\\\\u0438\\\\u043b\\\\u0438\\\\u0441\\\\u044c\\\": 2, \\\"\\\\u043e\\\\u0436\\\\u043e\\\\u0433\\\\u0438\\\": 1, \\\"\\\\u0432\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u043b\\\\u043d\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0442\\\\u043e\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0430\\\": 2, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 6, \\\"\\\\u0433\\\\u0440\\\\u0435\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0441\\\\u0442\\\\u0440\\\\u044e\\\\u043b\\\\u044e\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u044b\\\\u043b\\\": 4, \\\"\\\\u043f\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0433\\\\u0443\\\": 5, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u043a\\\\u0438\\\\u0440\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0444\\\\u0430\\\\u0440\\\\u043c\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u043e\\\": 4, \\\"13\\\": 3, \\\"\\\\u043b\\\\u044f\\\\u043c\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0438\\\\u044e\\\\u043d\\\\u044f\\\": 2, \\\"\\\\u043a\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u0438\\\": 5, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\": 6, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0443\\\": 4, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u043b\\\\u044e\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u043d\\\\u0442\\\\u0430\\\\u0439\\\\u043c\\\\u0430\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0432\\\\u0440\\\\u043e\\\\u0434\\\\u0435\\\": 3, \\\"\\\\u0431\\\\u0430\\\\u043b\\\\u043b\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"5\\\\u043a\\\": 1, \\\"\\\\u0431\\\\u0430\\\\u043b\\\\u043b\\\\u043e\\\\u0432\\\": 1, \\\"\\\\ud83d\\\\udc4c\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u044e\\\": 3, \\\"\\\\u0447\\\\u0451\\\\u043c\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0432\\\": 1, \\\"\\\\u0435\\\\u0435\\\": 3, \\\"\\\\u0445\\\\u0430\\\\u0440\\\\u043d\\\\u0438\\\": 1, \\\"\\\\u0443\\\\u043f\\\\u0430\\\\u043b\\\": 5, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u0443\\\\u043f\\\\u0430\\\\u0439\\\": 2, \\\"\\\\u0447\\\\u043e\\\\u043a\\\\u043e\\\\u043f\\\\u0430\\\\u0439\\\": 1, \\\"\\\\u0441\\\\u0443\\\\u0434\\\\u0438\\\": 1, \\\"\\\\u0433\\\\u0443\\\\u0434\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0430\\\\u0439\\\": 2, \\\"\\\\u0432\\\\u043b\\\\u0430\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0438\\\": 2, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0435\\\\u043710\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0439\\\\u0434\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0430\\\\u0434\\\\u0430\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"genes\\\": 1, \\\"bs\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0440\\\\u043e\\\": 1, \\\"\\\\u0438\\\\u0437\\\\u0432\\\\u0438\\\\u043d\\\\u0438\\\\u0442\\\\u0435\\\": 2, \\\"\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u043b\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u2014\\\": 6, \\\"\\\\u043c\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u043d\\\": 1, \\\"\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0443\\\\u043f\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u044e\\\\u0434\\\\u0430\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0445\\\\u0432\\\\u0430\\\\u0442\\\\u044b\\\\u0432\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u0433\\\\u0443\\\\u043b\\\\u044c\\\\u043c\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u0430\\\\u0440\\\\u0442\\\\u0441\\\\u0441\\\\u0438\\\\u043a\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0442\\\\u0438\\\": 2, \\\"\\\\u0434\\\\u0432\\\\u0435\\\\u043d\\\\u0430\\\\u0434\\\\u0446\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0436\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043b\\\\u044c\\\\u044f\\\\u043d\\\": 1, \\\"\\\\u0440\\\\u044d\\\\u043f\\\": 1, \\\"\\\\u043f\\\\u044f\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u043e\\\": 1, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u0436\\\\u043d\\\\u0438\\\\u0439\\\": 1, \\\"brake\\\": 1, \\\"\\\\u043b\\\\u0435\\\\u0432\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0432\\\\u0438\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0449\\\\u0430\\\\u0441\\\": 3, \\\"\\\\u0432\\\\u044b\\\\u0434\\\\u0430\\\\u043c\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0440\\\\u043e\\\\u0447\\\\u0435\\\": 3, \\\"\\\\u043a\\\\u0432\\\\u0430\\\\u0440\\\\u0442\\\\u0438\\\\u0440\\\\u044b\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0443\\\": 2, \\\"\\\\u0443\\\\u0439\\\\u0434\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0447\\\\u0438\\\\u043c\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u044f\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043c\\\\u0430\\\": 6, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u0438\\\\u0433\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u0430\\\\u0442\\\\u044f\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u043f\\\\u044c\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u044b\\\\u0439\\\": 3, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u044b\\\\u0448\\\\u0443\\\": 1, \\\"\\\\u043a\\\\u0440\\\\u0438\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u00ab\\\\u0432\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0431\\\\u043e\\\": 1, \\\"\\\\u00bb\\\": 2, \\\"\\\\u0447\\\\u0451\\\\u0440\\\\u0442\\\": 1, \\\"ad\\\": 4, \\\"\\\\u0436\\\\u0434\\\\u0438\\\": 4, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0448\\\\u0443\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043c\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043f\\\\u0435\\\\u0432\\\": 2, \\\"\\\\u0443\\\\u043c\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 11, \\\"\\\\u043e\\\\u0442\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044b\\\\u0439\\\": 10, \\\"\\\\u0430\\\\u0444\\\\u0438\\\\u0433\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0445\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0440\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u0435\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0432\\\\u0430\\\\u0441\\\\u0442\\\": 3, \\\"\\\\u043c\\\\u044b\\\": 16, \\\"\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0443\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u043c\\\\u0435\\\\u0441\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u043d\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u043c\\\": 5, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0436\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043a\\\\u0440\\\\u044b\\\\u0448\\\\u0438\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0432\\\\u0430\\\\u0441\\\\u0442\\\\u0435\\\\u0440\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0440\\\\u044f\\\\u0434\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0441\\\\u044f\\\\u0434\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u043c\\\\u043e\\\\u0434\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043d\\\\u0435\\\\u0446\\\": 1, \\\"\\\\u044d\\\\u0439\\\": 1, \\\"\\\\u0441\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u044e\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0437\\\\u044c\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u043f\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u0451\\\\u0442\\\\u044f\\\": 1, \\\"\\\\u0431\\\\u0440\\\\u0430\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0441\\\\u043d\\\\u044e\\\": 1, \\\"\\\\u0443\\\\u0441\\\\u043b\\\\u044b\\\\u0445\\\\u0430\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0437\\\\u0434\\\\u0430\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u0431\\\\u044b\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0430\\\\u0440\\\\u0442\\\\u0441\\\": 2, \\\"\\\\u043e\\\\u0447\\\\u0435\\\\u043d\\\\u044c\\\": 4, \\\"\\\\u043e\\\\u0442\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044b\\\\u043c\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u043b\\\\u043b\\\\u0435\\\\u043a\\\\u0442\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u0436\\\\u0435\\\": 1, \\\"\\\\u043d\\\\u0443\\\\u043b\\\\u044f\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u0432\\\\u0430\\\\u043d\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0446\\\\u0438\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u043e\\\\u0439\\\": 8, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0436\\\\u0435\\\": 8, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u043d\\\\u0430\\\\u0442\\\\u0435\\\": 2, \\\"\\\\u0436\\\\u0438\\\\u0432\\\\u0443\\\": 1, \\\"\\\\u0441\\\\u043f\\\\u0435\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u0431\\\\u0443\\\\u0434\\\\u044c\\\": 1, \\\"\\\\u0443\\\\u0434\\\\u0438\\\\u0432\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043d\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0432\\\\u0430\\\\u043b\\\\u0443\\\": 1, \\\"\\\\u0441\\\\u0448\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u044f\\\\u0432\\\\u0438\\\\u043b\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0435\\\\u0449\\\\u0435\\\": 5, \\\"\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u043b\\\\u0435\\\": 1, \\\"\\\\u0448\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\\u0434\\\\u0435\\\\u0441\\\\u044f\\\\u0442\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u0434\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u0432\\\\u0438\\\\u0437\\\\u043e\\\\u0440\\\\u0443\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u00ab\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u043e\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043c\\\": 12, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0434\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0437\\\\u0434\\\\u0430\\\": 2, \\\"w8\\\": 2, \\\"\\\\u0443\\\\u043a\\\\u0440\\\\u0430\\\\u0434\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0448\\\\u0435\\\\u043b\\\\u044c\\\\u043a\\\\u0430\\\": 1, \\\"sr\\\": 1, \\\"\\\\u0443\\\\u043d\\\\u0438\\\\u0447\\\\u0442\\\\u043e\\\\u0436\\\\u0430\\\\u0442\\\": 1, \\\"\\\\u0431\\\\u0430\\\\u0437\\\\u044b\\\": 1, \\\"\\\\u043e\\\\u043d\\\\u0438\\\": 1, \\\"\\\\u0436\\\\u043e\\\\u043f\\\\u044b\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0443\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u043b\\\\u044f\\\\u0442\\\": 1, \\\"\\\\u0437\\\\u0443\\\\u0431\\\\u044b\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u044f\\\\u0442\\\": 1, \\\"\\\\u043c\\\\u0443\\\\u0442\\\\u0430\\\\u0446\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0442\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0434\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u0442\\\\u0443\\\\u0440\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0445\\\\u043d\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0435\\\\u0434\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0440\\\\u0442\\\\u0441\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u0433\\\\u043e\\\": 2, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u0435\\\\u043b\\\\u0438\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u043f\\\\u0443\\\\u0441\\\\u043a\\\\u0430\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043d\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u0448\\\\u043a\\\\u043e\\\\u043b\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0439\\\\u0434\\\\u0451\\\\u043c\\\": 1, \\\"\\\\u0448\\\\u0438\\\\u0440\\\\u044f\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043b\\\\u0430\\\\u043f\\\\u0430\\\\u0434\\\\u043e\\\\u043d\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0430\\\": 1, \\\"\\\\u0436\\\\u0438\\\\u0437\\\\u043d\\\\u044c\\\": 1, \\\"\\\\u0451\\\\u0431\\\\u0430\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0441\\\\u0442\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0435\\\\u0447\\\\u0435\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u0443\\\\u0432\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0431\\\": 2, \\\"\\\\u0434\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0432\\\\u043d\\\\u043e\\\": 3, \\\"\\\\u0441\\\\u0430\\\\u043c\\\": 3, 